{
  "home": "home",
  "products": "products",
  "partners": "partners",
  "contact-us": "contact us",
  "book-a-demo": "book a Demo!",
  "overview": "overview",
  "overview-description": "An intuitive solution for hoteliers, designed to increase efficiency through actionable data and automation, while providing an elevated experience to their guests.",
  "reservation": "reservation",
  "management": "management",
  "reservation-management": "reservation management",
  "reservation-management-description": "Manage reservation requests for all accommodations and rentable spaces in one intuitively designed and highly customizable space. Quadro PMS features simple access to space status, reservation status, guest companion profiles, and individual or group billing.",
  "booking-engine": "booking engine",
  "booking-engine-description": "No need to pay fees to OTA’s. The built-in booking engine provides a direct booking channel, analytics data for price setting, and a simple widget for direct integration to property websites.",
  "secure-payments": "secure payments",
  "secure-payments-description": "Stripe integration provides a dedicated payment gateway, payment processing, and tokenization of credit cards, providing a secure simple, and comprehensive payment suite.",
  "100-responsive": "100% responsive",
  "100-responsive-description": "Say goodbye to irritating zooming, scrolling or resizing with a fully responsive website application that rescales itself to preserve the user experience and aesthetic across any device.",
  "overview-entertainment-title": "Quadro Entertainment delivers on functionality, intuitive design, and aesthetic intelligence.",
  "overview-entertainment-description": "The first in-room entertainment solution to efficiently incorporate, TV and on-demand channels, native apps, streaming and casting services, voice control, hotel amenity access, and business-to-guest communications.",
  "we-build-tools": "we build tools",
  "designed-to-enhance-the-guest-experience": "designed to enhance the guest experience",
  "through-advanced-decision-making-technologies": "through advanced decision making technologies",
  "we-are": "we are",
  "we-are-partners": "we are",
  "curious-ambitious-humble-hungry": "curious, ambitious, humble & hungry",
  "sound-like-you-we-want-to-know": "sound like you? we want to know",
  "leading-the-hospitality-industry-towards-new-technologies": "leading the hospitality industry towards new technologies",
  "building-technology": "“Building technology that increases revenue, lowers operating costs, and enhances the customer experience.”",
  "innovative-solutions": "innovative solutions",
  "cloud-based-and-interconnected": "cloud-based & interconnected",
  "cloud-based-and-interconnected-description": "Our cloud-based solutions allow businesses to interact with our products from any device.Unlike legacy systems, native cloud solutions mean every process is easier, faster, and more connected.",
  "solid-foundation": "solid foundation",
  "solid-foundation-description": "Our products are built from the ground up so that they are flexible, extensible, and scalable, ensuring that our digital solutions suite stays fast, stable, and secure over the long run.",
  "innovative-solutions-description": "We build technologies that help companies keep up with the pace of technological, societal, and cultural change, all while meeting the ever-evolving demands and expectations of their guests.",
  "our-clients-description": "We work directly with multiple upscale brands to develop our products. This enables us to obtain valuable analytics and real-time user feedback, that is critical to the innovation process.",
  "our": "our",
  "clients": "clients",
  "rwl-carousel-description": "Redwing Labs is actively developing tools that lead to greater decision making capabilities for our clients and more tailored guest experiences for their patrons.",
  "request-a-demo": "request a Demo",
  "pms-description": "Designed to automate and simplify property operations, while enhancing the guest experience.",
  "fnb-description": "All-in-one restaurant management system that provides restauranteurs with the ability to run front-of-house, kitchen, and back-office operations from a single cloud-based platform.",
  "pop-overview-description": "User-friendly point of sale system that is compatible with any device. POP features a fast and intuitive setup. From hotels and resorts to restaurants and retail establishments, Quadro POP is fully customizable and scalable to match your business needs.",
  "pos-description": "Easy-to-navigate and highly intuitive point of sale system for retail stores, bars, and restaurants.",
  "entertainment-description": "The latest in hotel in-room entertainment and business-to-guest communication technology.",
  "rwl-description": "Redwing Labs was founded under the belief that hospitality providers should be driven by actionable customer data with tools that augment human decision-making capabilities, not replace them. Today, Redwing Labs is actively developing technologies that deliver to hospitality businesses, the tools necessary to provide guests with experiences they have come to expect in their modern lives.",
  "rwl-description-2": "We understand the level of detail expected from hospitality operators. Our solutions are designed to optimize the tech stack, enhance operations, and elevate the guest experience.",
  "want-to": "want to",
  "know-more": "know more?",
  "want-to-know-more-description": "Learn how your business can unlock ROI by enhancing the guest experience, increasing revenues, and lowering operating costs through an intuitive and intelligently designed hospitality tech suite.",
  "creators-of-next-generation-hospitality-management-system": "Creators of next generation hospitality management systems.",
  "offices-footer": "offices:",
  "phone-footer": "phone:",
  "email-footer": "email:",
  "select-1-or-more-interaction-types-below": "select 1 or more interaction types below",
  "how-does-your-business": "how does your business",
  "interact-with-guests": "interact with guests?",
  "pms-reservation-management-description": "Manage reservation requests for all accommodations and rentable spaces in one intuitively designed and highly customizable dashboard. Quadro PMS features simple access to space status, reservation status, guest companion profiles, and individual or group billing. ",
  "pms-booking-engine-description": "No need to pay fees to OTA’s. The built-in booking engine provides a direct booking channel, analytics data for price setting, and a simple widget for direct integration to property websites.",
  "pms-stripe-description": "Quadro provides a secure, simple, and comprehensive payment suite through a dedicated payment gateway and payment processing integration with Stripe.",
  "pms-responsive-description": "Say goodbye to  irritating zooming, scrolling or resizing with a fully responsive website application that rescales itself to preserve the user experience and aesthetic across any device. ",
  "pms-space-management-description": "Innovate how you think of room and space management with intuitive hassle-free scheduling and management of all bookable spaces.",
  "pms-analytics-platform-description": "A benchmarking and analytics tool designed to drive strategy, build customer loyalty, and elevate productivity. Run forecast and budget reports with bespoke metrics or choose from out of the box solutions tailored to industry best practices.",
  "pms-integration-marketplace-description": "An integration library with simple plug and play functionality designed to provide seamless connectivity with best-in-class partners across all industry verticals.",

  "pms-revenue-management-description": "Drive asset revenue performance with a powerful revenue management dashboard. Quadro PMS provides the tools required to make data-driven decisions that directly impact topline and bottom line growth.",
  "pms-description-pricing-list": "Intuitive hospitality tech suited to your business needs.",
  "entertainment-tv-description": "Watch live TV or enjoy the latest binge-worthy content and on-demand entertainment services.",
  "entertainment-airplay-and-casting-description": "Customers can cast content from thousands of apps on their smart device to the in-room Quadro Entertainment system, instantly making use of the in-room TV monitor. Simply connect to Wi-Fi and go. ",
  "entertainment-system-dashboard-description": "Manage communications, custom content, and guest orders placed directly from the in-room system.",
  "entertainment-native-apps-description": "Our digital solutions are tailored specifically for your business. Every organization is unique. We build flexible tools that work the way you need them to work.",
  "entertainment-guest-service-description": "Unlike existing systems that are based on ancient technologies that cannot interface with third-party software, our products live in the cloud. This allows for faster development and integration with other open-sourced software.",
  "entertainment-complete-connectivity-description": "Our products are built from the ground up so that they are flexible and extensible. This way we also ensure that all our digital solutions stay fast, stable and secure over the long run. ",
  "fnb-central-reservations-description": "Save time and eliminate user errors by booking reservations, and by managing seating arrivals and cancellations through a single intuitively-designed dashboard.",
  "fnb-customer-management-description": "Tool that manages and displays segmented customer profiles, based on customizable variables and preferences including: historical data, demographic data, geographic data, psychographic data, behavioral data, repeat patronage, and spend data.",

  "fnb-multi-outlet-dashboard-description": "Easily access and manage reservations, invoices and employees on a consolidated or single-asset basis through the home dashboard. ",
  "fnb-100-responsive-description": "Say goodbye to  irritating zooming, scrolling or resizing with a fully responsive website application that rescales itself to preserve the user experience and aesthetic across all devices.",
  "fnb-tableside-ordering-description": "Tableside order processing and management from any device made simple with user specific roles, permissions, dashboard views, and employee action logging.",
  "fnb-open-integrations-description": "An integration library with simple plug and play functionality designed to provide seamless connectivity with best-in-class partners across all industry verticals.",
  "pop-description": "POP is a cloud-based point of purchase and management system, that helps restaurants, bars, and retail stores enhance operations, increase sales, and elevate the  guest experience.",
  "pop-multipurpose-solution": "Whether a single store with multiple sales points, or multiple warehouses with a single sale point, the POP scalable  architecture is designed to provide a flexible interface rightsized for a wide range of business requirements.",
  "pop-customer-management-description": "Build and manage comprehensive customer profiles segmented by fields like guest preferences, demographic, geographic, psychographic, behavior, last visit, and spend profile.",
  "pop-sales-reporting-description": "A benchmarking and analytics tool designed to drive strategy, build customer loyalty, and elevate productivity. Run forecast and budget reports with bespoke metrics or choose from out of the box solutions tailored to industry best practices",
  "request-quote": "request quote",
  "essentials-description": "for small businesses.",
  "pro-description": "ideal for medium to large businesses.",
  "enterprise-description": "for all businesses looking to increase revenue across multiple properties and channels.",
  "connect-description": "Omnichannel guest entertainment and communication platform.",
  "features": "features",
  "interested-in": "interested in",
  "joining-forces": "joining forces?",
  "partners-description-1": "The Redwing Labs Solutions Partner Program is designed for service providers seeking a unique opportunity to grow and scale their business.",
  "partners-description-2": "Join us in moving the world of hospitality forward, by providing operators with the best tools and services to enhance their business and guest experience.",
  "partners-description-3": "Thanks to a wide range of management solutions and comprehensive training courses, our Partners are prepared and well-positioned to engage on multiple touchpoints across the value chain of their customers.",
  "partners-description-4": "If you want to accelerate your growth, we want to help.",
  "write-us": "write us",
  "submit": "submit",
  "pricing-pms-management-dashboard-title": "dashboard management",
  "pricing-pms-management-dashboard-description": "Overview Dashboard that displays important events that affect the structure  of business operations on a daily basis (check-ins, check-outs, occupancy, spaces, and property alerts).",
  "pricing-pms-operations-timeline-title": "operations timeline",
  "pricing-pms-operations-timeline-description": "Reservations timeline view,  includes a real-time overview of all reservations, status of reservations, companions associated with a reservation holder, and notes specific to that reservation.",
  "pricing-pms-front-office-management-title": "front office management",
  "pricing-pms-front-office-management-description": "Check-in to check-out management. Management of charges, profile management, permission management, and automated payments related to guests and guest activities.",
  "pricing-pms-space-management-title": "space management",
  "pricing-pms-space-management-description": "Includes real-time space status and management updates, overview of users  assigned to each space, and the ability to assign a user  to a space or multiple spaces in bulk.",
  "pricing-pms-user-roles-title": "user roles",
  "pricing-pms-user-roles-description": "Management module designed for defining specific roles and permissions that are then assigned to each user on the platform or for each department where a user may be assigned.  This feature also assigns a responsible employee for each created department, that will be notified when predefined selected actions that affect the department are triggered.",
  "pricing-pms-promotional-codes-title": "promotional codes",
  "pricing-pms-promotional-codes-description": "Create promotional vouchers and promotional codes for companies and travel agencies that allow users with specific privileges to channel charges according to predefined rules.",
  "pricing-pms-customer-management-title": "customer management",
  "pricing-pms-customer-management-description": "Collect personal information, manage customer preferences, store documents and addresses, and upload files related to a customer profile. Manage customer preferences, history, invoicing, and billing, from a centralized customer-view module.",
  "pricing-pms-payments-module-title": "payments module",
  "pricing-pms-payments-module-description": "Accept payments online from customers in every country in 100+ currencies. Easily manage all your payments directly through our preconfigured Stripe API integration.",
  "pricing-pms-hosted-booking-engine-title": "hosted booking engine",
  "pricing-pms-hosted-booking-engine-description": "Direct integration into PMS, commission-free, provides flexibility in creation, management, and deployment of multiple bookable space and services structures, including promotional codes specific to each created bookable service. Fully integrated payment processing through the Payments Module.",
  "pricing-pms-reports-title": "reports",
  "pricing-pms-reports-description": "Reports section intended to provide relevant reports to view or print, populated by specific organizational and product function.",
  "pricing-pms-scheduled-data-export-title": "scheduled data export",
  "pricing-pms-scheduled-data-export-description": "Schedule automated report exports related to a set of predefined and customizable parameters.",
  "pricing-pms-analytics-title": "analytics",
  "pricing-pms-analytics-description": "Collect insights in user behavior through the Actions Log in the Analytics dashboard.",
  "pricing-pms-rate-management-title": "rate management",
  "pricing-pms-rate-management-description": "Create rates with a wide array of customizable characteristics including rules, offers, and restrictions.",
  "pricing-pms-occupancy-availability-management-title": "occupancy/Availability",
  "pricing-pms-occupancy-availability-management-description": "Overview of the occupancy and availability of your property segmented by space categories and date.",
  "pricing-pms-alert-management-title": "alert management",
  "pricing-pms-alert-management-description": "Rules-based alert customization segmented for users, departments, and stakeholders.",
  "pricing-pms-task-management-title": "task management",
  "pricing-pms-task-management-description": "management of the activities that each employee must carry out within the structure.",
  "pricing-pms-action-log-title": "action log",
  "pricing-pms-action-log-description": "Automatic logging feature of all system-wide actions, segmented by department and user.",
  "pricing-pms-integration-market-place-title": "integration marketplace",
  "pricing-pms-integration-market-place-description": "Choose from the industry’s best solutions to improve operations, generate more revenue, and enhance the guest experience.",
  "pricing-pms-api-access-support-title": "API access and support",
  "pricing-pms-api-access-support-description": "Full API support to facilitate integrations with 3rd party software.",
  "pricing-pms-multiproperty-advanced-capabilities-title": "Multi-Property",
  "pricing-pms-multiproperty-advanced-capabilities-description": "Manage spaces, reservations, and guests across multiple properties, and connected through one system.",
  "pricing-pms-personalized-property-settings-title": "personalized settings",
  "pricing-pms-personalized-property-settings-description": "A wide variety of customizable features fully adaptable to your unique business needs.",

  "pricing-fnb-cashier-registry-title": "cashier registry",
  "pricing-fnb-cashier-registry-description": "Simple, intuitive POS enabled software that helps you ring up transactions faster than ever before, on any device.",
  "pricing-fnb-centralized-reservation-title": "centralized reservations",
  "pricing-fnb-centralized-reservation-description": "This interactive interface offers all the tools for managing all reservations from one centralized summary dashboard.",
  "pricing-fnb-kitchen-management-title": "kitchen management",
  "pricing-fnb-kitchen-management-description": "Help your kitchen staff produce consistent dishes that are prepared according to guest specifications and served at the right time. No more lost tickets: the kitchen display systems ensure that all orders are displayed at the right kitchen station, simplifying preparation and distributing tasks efficiently.",
  "pricing-fnb-table-side-ordering-title": "table side ordering",
  "pricing-fnb-table-side-ordering-description": "Enable waitstaff to send orders through their mobile device, directly to the kitchen or bar for a dramatic increase in efficiency. This solution provides many benefits for both the restaurant and customers by streamlining the ordering process, improving order accuracy and increasing table turns.",

  "pricing-fnb-compatible-with-any-device-title": "compatible with any device",
  "pricing-fnb-compatible-with-any-device-description": "compatible with any screen, from PC to tablet to smartphone.",
  "pricing-fnb-space-management-title": "space management",
  "pricing-fnb-space-management-description": "Manage all tables, spaces, rooms, and available seats through a single screen.",
  "pricing-fnb-data-analysis-title": "data analysis",
  "pricing-fnb-data-analysis-description": "Returns detailed information for a correct analysis of the business trend.",
  "pricing-fnb-inventory-management-title": "inventory management",
  "pricing-fnb-inventory-management-description": "Take full control over your inventory, track stock, inventory, purchases and other expenses, forecast your expenses and control food cost.",
  "pricing-fnb-built-in-crm-module-title": "Built in CRM",
  "pricing-fnb-built-in-crm-module-description": "Every transaction is an opportunity to start and build a long-term customer relationship. FNB provides a number of flexible options for you and your employees to capture and update customer information.",
  "pricing-fnb-multi-outlet-capabilities-title": "multi outlet capabilities",
  "pricing-fnb-multi-outlet-capabilities-description": "centralized control with quick access to all your points of purchase.",
  "pricing-fnb-revenue-management-title": "revenue management",
  "pricing-fnb-revenue-management-description": "management of all sales with export features, segmented by revenue categories.",
  "pricing-fnb-personalized-settings-title": "personalized settings",
  "pricing-fnb-personalized-settings-description": "personalized management of outlet preferences with visibility on integrated external platforms.",
  "pricing-fnb-pms-integration-title": "PMS integration",
  "pricing-fnb-pms-integration-description": "Direct two way integration with Quadro PMS for the management and sharing of guests and connectivity for charges.",

  "pricing-pop-cashier-registry-title": "cashier registry",
  "pricing-pop-cashier-registry-description": "Simple, intuitive POS enabled software that helps you ring up transactions faster than ever before, on any device.",
  "pricing-pop-compatible-with-any-device-title": "Universal Smart Device compatibility",
  "pricing-pop-compatible-with-any-device-description": "compatible with any screen, from PC to tablet to smartphone.",
  "pricing-pop-inventory-management-title": "inventory management",
  "pricing-pop-inventory-management-description": "Optimize inventory control. Import all the products from the menu, save them and order them according to your preferred methods.",
  "pricing-pop-built-in-crm-module-title": "Built in CRM",
  "pricing-pop-built-in-crm-module-description": "Every transaction is an opportunity to start and build a long-term customer relationship. FNB provides a number of flexible options for you and your employees to capture and update customer information.",
  "pricing-pop-multi-outlet-capabilities-title": "multi outlet capabilities",
  "pricing-pop-multi-outlet-capabilities-description": "centralized control with quick access to all your points of purchase.",
  "pricing-pop-revenue-management-title": "revenue management",
  "pricing-pop-revenue-management-description": "management of all sales with export features, and segmented by revenue categories.",
  "pricing-pop-personalized-settings-title": "personalized settings",
  "pricing-pop-personalized-settings-description": "personalized settings of outlet preferences with visibility on integrated external platforms.",

  "pricing-entertainment-tv-on-demand-title": "Tv & On Demand Channels",
  "pricing-entertainment-tv-on-demand-description": "Delight guests with HD TV and the most popular sports, news, and entertainment channels.",
  "pricing-entertainment-casting-ariplay-title": "Casting & Airplay",
  "pricing-entertainment-casting-ariplay-description": "With Casting, users can use their own smart devices or laptops to control the TV and enjoy their favorite TV shows, movies, sports, and music directly from their in-room Quadro connected device monitor.",
  "pricing-entertainment-e-commerce-services-title": "E-Commerce Services",
  "pricing-entertainment-e-commerce-services-description": "Benefit from revenue generated through sales of wine, souvenirs, beauty products, vouchers, and more. Let your guests purchase items at the touch of a button from the comfort of their room.",
  "pricing-entertainment-native-apps-title": "Native Apps w/ hard reset feature",
  "pricing-entertainment-native-apps-description": "Exceed expectations with premium OTT streaming apps like Netflix, Spotify, Youtube, and thousands of other apps available through the app library.",
  "pricing-entertainment-housekeeping-module-title": "housekeeping module",
  "pricing-entertainment-housekeeping-module-description": "Allow your guests to select cleaning services on their own schedule, or order specific items from the Housekeeping department.",
  "pricing-entertainment-video-and-music-title": "Video and Music content",
  "pricing-entertainment-video-and-music-description": "Offer your guests a premium service by giving them access to preloaded  video and audio content.",
  "pricing-entertainment-weather-title": "weather",
  "pricing-entertainment-weather-description": "Provide live weather data to the in-room TV and screens across the property.",
  "pricing-entertainment-live-airport-information-title": "airport live interations",
  "pricing-entertainment-live-airport-information-description": "integration with the information system of local airports.",
  "pricing-entertainment-voice-commands-title": "voice commands",
  "pricing-entertainment-voice-commands-description": "Smart hubs and smart speakers can be connected to the Quadro Entertainment environment in a guest room, enabling devices to be controlled via voice recognition.",
  "pricing-entertainment-kids-lock-title": "kids lock",
  "pricing-entertainment-kids-lock-description": "Keep your kids entertained without having to worry about them making calls or touching other apps with parental controls.",
  "pricing-entertainment-iot-capabilities-title": "IoT capabilities",
  "pricing-entertainment-iot-capabilities-description": "Automate guest room controls such as lighting, thermostat, shades, music, and much more through the IoT capable Quadro Entertainment environment.",
  "pricing-entertainment-fully-customizable-templates-title": "Fully customizable templates",
  "pricing-entertainment-fully-customizable-templates-description": "Create customized entertainment packages, welcome screens, and welcome messages based on information contained in guest folios or profiles within PMS.",
  "pricing-entertainment-pms-integration-title": "PMS integration",
  "pricing-entertainment-pms-integration-description": "Integrate with PMS to personalize in-room hotel TV experience while reducing duplicate data entry and administrative burden on hoteliers.",
  "pricing-entertainment-map-city-title": "maps & city guides",
  "pricing-entertainment-map-city-description": "Provide live travel and airline flight data to the in-room TV and screens across the property.",
  "pricing-entertainment-system-dashboard-title": "system dashboard",
  "pricing-entertainment-system-dashboard-description": "The Quadro Entertainment Dashboard provides your property with the unmatched ability to maintain direct control over every aspect of your guest room entertainment system. With the Quadro Entertainment Dashboard, properties can customize their guest room entertainment screen as they desire.  And with the ability to create tailored reports, the Quadro Entertainment Dashboard can provide instant insight into vital data including revenue summaries, usages, and health statistics on the network.",
  "pricing-entertainment-guest-messaging-title": "guest messaging ",
  "pricing-entertainment-guest-messaging-description": "Fill unused vacancies at your spa or restaurant during slow hours by sending push messages to all rooms or offering short-term specials that your guests can book instantly via the in-room Quadro enabled device.",
  "pricing-entertainment-in-app-discount-title": "In-App discounts & promotions",
  "pricing-entertainment-in-app-discount-description": "Push guest-specific promotions and vouchers, based on guest profiles and preferences, and let your guests purchase items at the touch of a button from the comfort of their room.",
  "required": "required",
  "your-name-required": "Your Name (Required)",
  "your-email-required": "Your Email (Required)",
  "object": "object",
  "message": "Message",
  "pricing": "pricing",
  "pricing-description": "Quadro has tools for every size and budget. Talk to a specialist today to get setup with the plan that's right for you."
}
