{
  "home": "home",
  "products": "prodotti",
  "partners": "partners",
  "contact-us": "contattaci",
  "book-a-demo": "prenota Demo!",
  "overview": "panoramica",
  "overview-description": "Una soluzione intuitiva per gli albergatori, progettata per aumentare l'efficienza attraverso dati utilizzabili e automazione, fornendo al contempo un'esperienza elevata ai propri ospiti.",
  "reservation": "prenotazione",
  "management": "gestione",
  "reservation-management": "gestione prenotazione",
  "reservation-management-description": "Gestisci le richieste di prenotazione per tutti gli alloggi e gli spazi affittabili in uno spazio dal design intuitivo e altamente personalizzabile. Quadro PMS offre un facile accesso allo stato dello spazio, allo stato della prenotazione, ai profili degli accompagnatori degli ospiti e alla fatturazione individuale o di gruppo.",
  "booking-engine": "booking engine",
  "booking-engine-description": "Non è necessario pagare commissioni alle OTA. Il motore di prenotazione integrato fornisce un canale di prenotazione diretta, dati analitici per l'impostazione dei prezzi e un semplice widget per l'integrazione diretta con i siti web delle strutture.",
  "secure-payments": "pagamenti sicuri",
  "secure-payments-description": "L'integrazione di Stripe fornisce un gateway di pagamento dedicato, l'elaborazione dei pagamenti e la tokenizzazione delle carte di credito, fornendo una suite di pagamento sicura, semplice e completa.",
  "100-responsive": "100% responsive",
  "100-responsive-description": "Dì addio a fastidiosi zoom, scorrimento o ridimensionamento con un'applicazione del sito Web completamente reattiva che si ridimensiona per preservare l'esperienza dell'utente e l'estetica su qualsiasi dispositivo.",
  "overview-entertainment-title": "Quadro Entertainment offre funzionalità, design intuitivo e intelligenza estetica.",
  "overview-entertainment-description": "La prima soluzione di intrattenimento in camera che incorpora in modo efficiente canali TV e on-demand, app native, servizi di streaming e casting, controllo vocale, accesso ai servizi dell'hotel e comunicazioni business-to-guest.",
  "we-build-tools": "costruiamo strumenti",
  "designed-to-enhance-the-guest-experience": "progettati per migliorare l'esperienza degli ospiti",
  "through-advanced-decision-making-technologies": "attraverso tecnologie decisionali avanzate",
  "we-are": "noi siamo",
  "we-are-partners": "siamo",
  "curious-ambitious-humble-hungry": "curiosi, ambiziosi, umili e affamati",
  "sound-like-you-we-want-to-know": "lo sei anche tu? facci sapere",
  "leading-the-hospitality-industry-towards-new-technologies": "guidando il settore dell'ospitalità verso le nuove tecnologie",
  "building-technology": "“Custruiamo una tecnologia di sviluppo che aumenta i ricavi, riduce i costi operativi e migliora l'esperienza del cliente.”",
  "innovative-solutions": "soluzioni innovative",
  "cloud-based-and-interconnected": "cloud-based & interconnesso",
  "cloud-based-and-interconnected-description": "Le nostre soluzioni basate su cloud consentono alle aziende di interagire con i nostri prodotti da qualsiasi dispositivo. A differenza dei sistemi legacy, le soluzioni cloud native significano che ogni processo è più semplice, più veloce e più connesso.",
  "solid-foundation": "Solide fondamenta",
  "solid-foundation-description": "I nostri prodotti sono costruiti da zero in modo da essere flessibili, estensibili e scalabili, assicurando che la nostra suite di soluzioni digitali rimanga veloce, stabile e sicura a lungo termine.",
  "innovative-solutions-description": "costruiamo tecnologie che aiutano le aziende a stare al passo con il ritmo del cambiamento tecnologico, sociale e culturale, il tutto soddisfacendo le richieste e le aspettative in continua evoluzione dei loro ospiti.",
  "our-clients-description": "Lavoriamo direttamente con più marchi esclusivi per sviluppare i nostri prodotti. Ciò ci consente di ottenere analisi preziose e feedback degli utenti in tempo reale, che sono fondamentali per il processo di innovazione.",
  "our": "i nostri",
  "clients": "clienti",
  "rwl-carousel-description": "Redwing Labs sta sviluppando attivamente strumenti che portano a maggiori capacità decisionali per i nostri clienti e esperienze per gli ospiti più personalizzate per i loro clienti..",
  "request-a-demo": "richiedi una Demo",
  "pms-description": "Progettato per automatizzare e semplificare le operazioni della struttura, migliorando al contempo l'esperienza degli ospiti.",
  "fnb-description": "Sistema di gestione dei ristoranti all-in-one che offre ai ristoratori la possibilità di eseguire operazioni di front-of-house, cucina e back-office da un'unica piattaforma basata su cloud",
  "pop-description": "Sistema di punti vendita intuitivo e compatibile con qualsiasi dispositivo. POP offre una configurazione rapida e intuitiva. Da hotel e resort a ristoranti e esercizi commerciali, Quadro POP è completamente personalizzabile e scalabile per soddisfare le tue esigenze aziendali.",
  "pos-description": "Navigazione semplice per un sistema di punti vendita altamente intuitivo per negozi al dettaglio, bar e ristoranti.",
  "entertainment-description": "Le ultime novità in fatto di intrattenimento in camera e tecnologia di comunicazione business-to-guest",
  "rwl-description": "Redwing Labs è stata fondata con la convinzione che i fornitori di servizi di ospitalità dovrebbero essere guidati da dati dei clienti utilizzabili con strumenti che aumentino le capacità decisionali umane, non le sostituiscano. Oggi, Redwing Labs sta sviluppando attivamente tecnologie che forniscono alle aziende di ospitalità gli strumenti necessari per offrire agli ospiti le esperienze che si aspettano nella loro vita moderna.",
  "rwl-description-2": "Comprendiamo il livello di dettaglio atteso dagli operatori dell'ospitalità. Le nostre soluzioni sono progettate per ottimizzare lo stack tecnologico, migliorare le operazioni ed elevare l'esperienza degli ospiti.",
  "want-to": "vuoi",
  "know-more": "saperne di più?",
  "want-to-know-more-description": "Scopri come la tua azienda può sbloccare il ROI migliorando l'esperienza degli ospiti, aumentando i ricavi e riducendo i costi operativi attraverso una suite tecnologica per l'ospitalità intuitiva e progettata in modo intelligente.",
  "creators-of-next-generation-hospitality-management-system": "Creatori di sistemi di gestione dell'ospitalità di nuova generazione",
  "offices-footer": "uffici:",
  "phone-footer": "telefono:",
  "email-footer": "email:",
  "offices": "uffici",
  "phone": "telefono",
  "email": "email",
  "select-1-or-more-interaction-types-below": "seleziona 1 o più tipi di interazione di seguito",
  "how-does-your-business": "come interagisce la tua azienda",
  "interact-with-guests": "con gli ospiti?",
  "pms-reservation-management-description": "Gestisci le richieste di prenotazione per tutti gli alloggi e gli spazi affittabili in una dashboard dal design intuitivo e altamente personalizzabile. Quadro PMS offre un facile accesso allo stato dello spazio, allo stato della prenotazione, ai profili degli accompagnatori degli ospiti e alla fatturazione individuale o di gruppo.",
  "pms-booking-engine-description": "Non è necessario pagare commissioni alle OTA. Il motore di prenotazione integrato fornisce un canale di prenotazione diretta, dati analitici per l'impostazione dei prezzi e un semplice widget per l'integrazione diretta con i siti web delle strutture.",
  "pms-stripe-description": "Quadro fornisce una suite di pagamento sicura, semplice e completa attraverso un gateway di pagamento dedicato e l'integrazione dell'elaborazione dei pagamenti con Stripe.",
  "pms-responsive-description": "Dì addio a fastidiosi zoom, scorrimento o ridimensionamento con un'applicazione del sito Web completamente reattiva che si ridimensiona per preservare l'esperienza dell'utente e l'estetica su qualsiasi dispositivo.",
  "pms-space-management-description": "Innova il modo in cui pensi alla gestione delle stanze e degli spazi con una pianificazione e una gestione intuitive e senza problemi di tutti gli spazi prenotabili.",
  "pms-analytics-platform-description": "Uno strumento di benchmarking e analisi progettato per guidare la strategia, fidelizzare i clienti e aumentare la produttività. Esegui report di previsione e budget con metriche su misura o scegli tra soluzioni pronte all'uso su misura per le migliori pratiche del settore.",
  "pms-integration-marketplace-description": "Una libreria di integrazione con una semplice funzionalità plug and play progettata per fornire una connettività senza interruzioni con i migliori partner di tutti i settori verticali.",

  "pms-revenue-management-description": "Promuovi le prestazioni delle entrate delle risorse con un potente dashboard di gestione delle entrate. Quadro PMS fornisce gli strumenti necessari per prendere decisioni basate sui dati che influiscono direttamente sulla crescita dei profitti e dei profitti.",
  "pms-description-pricing-list": "Tecnologia di ospitalità intuitiva adatta alle tue esigenze aziendali.",
  "entertainment-tv-description": "Guarda la TV in diretta o goditi gli ultimi contenuti degni di nota e i servizi di intrattenimento su richiesta.",
  "entertainment-airplay-and-casting-description": "I clienti possono trasmettere contenuti da migliaia di app sul proprio dispositivo smart al sistema Quadro Entertainment in camera, utilizzando istantaneamente il monitor TV in camera. Collegati semplicemente al Wi-Fi e vai. ",
  "entertainment-system-dashboard-description": "Gestisci le comunicazioni, i contenuti personalizzati e gli ordini degli ospiti effettuati direttamente dal sistema in camera.",
  "entertainment-native-apps-description": "Gestisci le comunicazioni, i contenuti personalizzati e gli ordini degli ospiti effettuati direttamente dal sistema in camera.",
  "entertainment-guest-service-description": "A differenza dei sistemi esistenti che si basano su tecnologie antiche che non possono interfacciarsi con software di terze parti, i nostri prodotti vivono nel cloud. Ciò consente uno sviluppo e un'integrazione più rapidi con altri software open source.",
  "entertainment-complete-connectivity-description": "A differenza dei sistemi esistenti che si basano su tecnologie antiche che non possono interfacciarsi con software di terze parti, i nostri prodotti vivono nel cloud. Ciò consente uno sviluppo e un'integrazione più rapidi con altri software open source. ",
  "fnb-central-reservations-description": "Risparmia tempo ed elimina gli errori degli utenti prenotando le prenotazioni e gestendo gli arrivi e le cancellazioni dei posti attraverso un'unica dashboard intuitiva.",
  "fnb-customer-management-description": "Strumento che gestisce e visualizza i profili dei clienti segmentati, in base a variabili e preferenze personalizzabili, tra cui: dati storici, dati demografici, dati geografici, dati psicografici, dati comportamentali, clienti ricorrenti e dati di spesa.",

  "fnb-multi-outlet-dashboard-description": "Accedi e gestisci facilmente prenotazioni, fatture e dipendenti su base consolidata o single asset tramite la dashboard di casa.",
  "fnb-100-responsive-description": "Dì addio a fastidiosi zoom, scorrimento o ridimensionamento con un'applicazione del sito Web completamente reattiva che si ridimensiona per preservare l'esperienza utente e l'estetica su tutti i dispositivi.",
  "fnb-tableside-ordering-description": "Elaborazione e gestione degli ordini al tavolo da qualsiasi dispositivo semplificate con ruoli, autorizzazioni, visualizzazioni dashboard e registrazione delle azioni dei dipendenti specifici dell'utente.",
  "fnb-open-integrations-description": "Una libreria di integrazione con una semplice funzionalità plug and play progettata per fornire una connettività senza interruzioni con i migliori partner di tutti i settori verticali.",
  "pop-overview-description": "POP è un punto di acquisto e sistema di gestione basato su cloud, che aiuta ristoranti, bar e negozi al dettaglio a migliorare le operazioni, aumentare le vendite ed elevare l'esperienza degli ospiti.",
  "pop-multipurpose-solution": "Che si tratti di un singolo punto vendita con più punti vendita o di più magazzini con un unico punto vendita, l'architettura scalabile POP è progettata per fornire un'interfaccia flessibile adatta a un'ampia gamma di esigenze aziendali.",
  "pop-customer-management-description": "Crea e gestisci profili cliente completi segmentati per campi come preferenze degli ospiti, dati demografici, geografici, psicografici, comportamento, ultima visita e profilo di spesa.",
  "pop-sales-reporting-description": "Uno strumento di benchmarking e analisi progettato per guidare la strategia, fidelizzare i clienti e aumentare la produttività. Esegui report di previsione e budget con metriche su misura o scegli tra soluzioni pronte all'uso su misura per le migliori pratiche del settore",
  "request-quote": "richiedi preventivo",
  "essentials-description": "per piccole imprese.",
  "pro-description": "ideale per aziende medio-grandi.",
  "enterprise-description": "per tutte le aziende che desiderano aumentare le entrate su più proprietà e canali.",
  "connect-description": "Piattaforma omnicanale di intrattenimento e comunicazione per gli ospiti.",
  "features": "caratteristiche",
  "interested-in": "interessato a",
  "joining-forces": "unire le forze?",
  "partners-description-1": "Il Redwing Labs Solutions Partner Program è progettato per i fornitori di servizi che cercano un'opportunità unica per crescere e scalare la propria attività.",
  "partners-description-2": "Unisciti a noi per portare avanti il ​​mondo dell'ospitalità, fornendo agli operatori i migliori strumenti e servizi per migliorare la loro esperienza di business e degli ospiti.",
  "partners-description-3": "Grazie a un'ampia gamma di soluzioni di gestione e corsi di formazione completi, i nostri partner sono preparati e ben posizionati per impegnarsi su più punti di contatto lungo la catena del valore dei loro clienti.",
  "partners-description-4": "Se vuoi accelerare la tua crescita, vogliamo aiutarti.",
  "write-us": "scrivici",
  "submit": "invia",
  "pricing-pms-management-dashboard-title": "gestione dashboard",
  "pricing-pms-management-dashboard-description": "panoramica degli eventi che interessano la struttura quotidianamente (check-in, check-out, occupancy, spaces, alerts).",
  "pricing-pms-operations-timeline-title": "operazioni timeline",
  "pricing-pms-operations-timeline-description": "gestione delle prenotazioni da una singola schermata, con una panoramica in tempo reale di tutte le riservazioni.",
  "pricing-pms-front-office-management-title": "gestione front office",
  "pricing-pms-front-office-management-description": "Gestione dal check-in al check-out. Gestione degli addebiti, gestione del profilo, gestione delle autorizzazioni e pagamenti automatizzati relativi agli ospiti e alle attività degli ospiti.",
  "pricing-pms-space-management-title": "gestione spazi",
  "pricing-pms-space-management-description": "Aggiornamenti degli status delle camere in tempo reale, panoramica dei dipendenti assegnati ad ogni camera, possibilità di assegnare un dipendente ad una camera.",
  "pricing-pms-user-roles-title": "ruoli utente",
  "pricing-pms-user-roles-description": "gestione dei permessi specifica per sezione, possibilità di assegnare un dipendente responsabile per reparto.",
  "pricing-pms-promotional-codes-title": "codici promozionali",
  "pricing-pms-promotional-codes-description": "crea voucher per aziende e agenzie di viaggio che permettono di incanalare gli addebiti secondo regole specifiche già impostate.",
  "pricing-pms-customer-management-title": "gestione clienti",
  "pricing-pms-customer-management-description": "Raccogli informazioni personali, gestisci le preferenze dei clienti, archivia documenti e indirizzi e carica file relativi a un profilo cliente. Gestisci le preferenze, la cronologia, la fatturazione e la fatturazione dei clienti da un modulo di visualizzazione clienti centralizzato.",
  "pricing-pms-payments-module-title": "gestione pagamenti",
  "pricing-pms-payments-module-description": "Accetta pagamenti online da clienti di ogni paese in oltre 100 valute. Gestisci facilmente tutti i tuoi pagamenti direttamente attraverso la nostra integrazione API Stripe preconfigurata.",
  "pricing-pms-hosted-booking-engine-title": "hosted booking engine",
  "pricing-pms-hosted-booking-engine-description": "booking engine senza commissioni, possibilità di prenotare per più strutture, personalizzazioni disponibili, inserimento di un campo per codici promozionali, quadro default URL.",
  "pricing-pms-reports-title": "reports",
  "pricing-pms-reports-description": "riepilogo di tutte le operazioni avvenute all'interno della struttura.",
  "pricing-pms-scheduled-data-export-title": "esportazioni di dati programmati",
  "pricing-pms-scheduled-data-export-description": "Pianifica le esportazioni automatiche di report relativi a una serie di parametri predefiniti e personalizzabili.",
  "pricing-pms-analytics-title": "analitica",
  "pricing-pms-analytics-description": "Raccogli informazioni dettagliate sul comportamento degli utenti tramite il registro delle azioni nella dashboard di Analytics.",
  "pricing-pms-rate-management-title": "gestione tariffe",
  "pricing-pms-rate-management-description": "Crea tariffe con un'ampia gamma di caratteristiche personalizzabili tra cui regole, offerte e restrizioni.",
  "pricing-pms-occupancy-availability-management-title": "occupazione/disponibilità",
  "pricing-pms-occupancy-availability-management-description": "quadro generale della movimentazione interna alla struttura e della disponibilità degli spazi.",
  "pricing-pms-alert-management-title": "gestione alert",
  "pricing-pms-alert-management-description": "Personalizzazione degli avvisi basata su regole segmentata per utenti, reparti e parti interessate.",
  "pricing-pms-task-management-title": "gestione task",
  "pricing-pms-task-management-description": "gestione delle attività che ogni dipendente deve svolgere all'interno della struttura.",
  "pricing-pms-action-log-title": "action log",
  "pricing-pms-action-log-description": "Funzionalità di registrazione automatica di tutte le azioni a livello di sistema, segmentate per reparto e utente.",
  "pricing-pms-integration-market-place-title": "integrazione marketplace",
  "pricing-pms-integration-market-place-description": "Scegli tra le migliori soluzioni del settore per migliorare le operazioni, generare più entrate e migliorare l'esperienza degli ospiti.",
  "pricing-pms-api-access-support-title": "accesso e supporto API",
  "pricing-pms-api-access-support-description": "Supporto completo dell'API per facilitare le integrazioni con software di terze parti.",
  "pricing-pms-multiproperty-advanced-capabilities-title": "Multi-Property",
  "pricing-pms-multiproperty-advanced-capabilities-description": "Gestisci spazi, prenotazioni e ospiti su più proprietà e collegati tramite un unico sistema.",
  "pricing-pms-personalized-property-settings-title": "impostazioni personalizzate",
  "pricing-pms-personalized-property-settings-description": "Un'ampia varietà di funzionalità personalizzabili completamente adattabili alle tue esigenze aziendali specifiche.",

  "pricing-fnb-cashier-registry-title": "registro cassa",
  "pricing-fnb-cashier-registry-description": "Software semplice e intuitivo abilitato per POS che ti aiuta a effettuare transazioni più velocemente che mai, su qualsiasi dispositivo.",
  "pricing-fnb-centralized-reservation-title": "prenotazioni centralizzate",
  "pricing-fnb-centralized-reservation-description": "L’interfaccia interattiva offre tutti gli strumenti per la gestione delle prenotazioni e una dashboard riepilogativa.",
  "pricing-fnb-kitchen-management-title": "gestione cucina",
  "pricing-fnb-kitchen-management-description": "Aiuta il tuo personale di cucina a produrre piatti coerenti, preparati secondo le specifiche degli ospiti e serviti al momento giusto. Niente più biglietti smarriti: i sistemi di visualizzazione della cucina assicurano che tutti gli ordini vengano visualizzati nella giusta postazione della cucina, semplificando la preparazione e la distribuzione in modo efficiente.",
  "pricing-fnb-table-side-ordering-title": "ordinazione veloce dal tavolo",
  "pricing-fnb-table-side-ordering-description": "Consenti ai camerieri di inviare ordini tramite il proprio dispositivo mobile, direttamente in cucina o al bar per un notevole aumento dell'efficienza. Questa soluzione offre numerosi vantaggi sia per il ristorante che per i clienti, semplificando il processo di ordinazione, migliorando la precisione degli ordini e aumentando i turni dei tavoli.",
  "pricing-fnb-compatible-with-any-device-title": "compatibile con ogni dispositivo",
  "pricing-fnb-compatible-with-any-device-description": "compatibile con qualsiasi schermo, dal pc al tablet fino allo smartphone.",
  "pricing-fnb-space-management-title": "gestione spazi",
  "pricing-fnb-space-management-description": "Gestisci tutti i tavoli, gli spazi, le sale e i posti disponibili attraverso un'unica schermata.",
  "pricing-fnb-data-analysis-title": "analisi dei dati",
  "pricing-fnb-data-analysis-description": "Restituisce le informazioni dettagliate per una corretta analisi dell'andamento dell'attività.",
  "pricing-fnb-inventory-management-title": "gestione invetario",
  "pricing-fnb-inventory-management-description": "Ottimizza il controllo dello stock. Importa tutti i prodotti dal menù, li salva e li ordina secondo le modalità preferite.",
  "pricing-fnb-built-in-crm-module-title": "Integrato nel CRM",
  "pricing-fnb-built-in-crm-module-description": "Ogni transazione è un'opportunità per avviare e costruire una relazione a lungo termine con il cliente. FNB offre a te e ai tuoi dipendenti una serie di opzioni flessibili per acquisire e aggiornare le informazioni sui clienti.",
  "pricing-fnb-multi-outlet-capabilities-title": "funzionalità multiple dell'outlet",
  "pricing-fnb-multi-outlet-capabilities-description": "controllo centralizzato con accesso rapido a tutti i tuoi punti vendita.",
  "pricing-fnb-revenue-management-title": "gestione revenue",
  "pricing-fnb-revenue-management-description": "gestione degli incassi e del venduto con esportazione dei dati scelti.",
  "pricing-fnb-personalized-settings-title": "impostazioni personalizzate",
  "pricing-fnb-personalized-settings-description": "gestione personalizzata delle preferenze dell’outlet con visibilità su piattaforme esterne integrata.",
  "pricing-fnb-pms-integration-title": "integrazione PMS",
  "pricing-fnb-pms-integration-description": "integrazione interna con Quadro pms per la gestione e la condivisione degli ospiti e delle vendite.",

  "pricing-pop-cashier-registry-title": "registro cassa",
  "pricing-pop-cashier-registry-description": "Software semplice e intuitivo abilitato per POS che ti aiuta a effettuare transazioni più velocemente che mai, su qualsiasi dispositivo.",
  "pricing-pop-compatible-with-any-device-title": "compatibile con ogni dispositivo",
  "pricing-pop-compatible-with-any-device-description": "compatibile con qualsiasi schermo, dal pc al tablet fino allo smartphone.",
  "pricing-pop-inventory-management-title": "gestione invetario",
  "pricing-pop-inventory-management-description": "Assumi il pieno controllo del tuo inventario, tieni traccia delle scorte, dell'inventario, degli acquisti e di altre spese, prevedi le tue spese e controlla il costo del cibo.",
  "pricing-pop-built-in-crm-module-title": "Integrato nel CRM",
  "pricing-pop-built-in-crm-module-description": "Ogni transazione è un'opportunità per avviare e costruire una relazione a lungo termine con il cliente. FNB offre a te e ai tuoi dipendenti una serie di opzioni flessibili per acquisire e aggiornare le informazioni sui clienti.",
  "pricing-pop-multi-outlet-capabilities-title": "funzionalità multiple dell'outlet",
  "pricing-pop-multi-outlet-capabilities-description": "controllo centralizzato con accesso rapido a tutti i tuoi punti vendita.",
  "pricing-pop-revenue-management-title": "gestione revenue",
  "pricing-pop-revenue-management-description": "gestione degli incassi e del venduto con esportazione dei dati scelti.",
  "pricing-pop-personalized-settings-title": "impostazioni personalizzate",
  "pricing-pop-personalized-settings-description": "gestione personalizzata delle preferenze dell’outlet con visibilità su piattaforme esterne integrata.",

  "pricing-entertainment-tv-on-demand-title": "Tv & On Demand Channels",
  "pricing-entertainment-tv-on-demand-description": "Delizia gli ospiti con la TV HD e i canali di sport, notizie e intrattenimento più popolari.",
  "pricing-entertainment-casting-ariplay-title": "Casting & Airplay",
  "pricing-entertainment-casting-ariplay-description": "Con il casting, gli utenti possono utilizzare i propri dispositivi smart o laptop per controllare la TV e godersi i propri programmi TV, film, sport e musica preferiti direttamente dal monitor del dispositivo connesso Quadro in camera.",
  "pricing-entertainment-e-commerce-services-title": "Servizi E-Commerce",
  "pricing-entertainment-e-commerce-services-description": "Approfitta delle entrate generate dalla vendita di vino, souvenir, prodotti di bellezza, buoni e altro ancora. Consenti ai tuoi ospiti di acquistare articoli con il semplice tocco di un pulsante comodamente dalla loro camera.",
  "pricing-entertainment-native-apps-title": "App native con funzionalità hard reset",
  "pricing-entertainment-native-apps-description": "Supera le aspettative con app di streaming OTT premium come Netflix, Spotify, Youtube e migliaia di altre app disponibili tramite la libreria di app.",
  "pricing-entertainment-housekeeping-module-title": "Modulo Housekeeping",
  "pricing-entertainment-housekeeping-module-description": "Consenti ai tuoi ospiti di selezionare i servizi di pulizia in base ai propri orari o di ordinare articoli specifici dal dipartimento di pulizia.",
  "pricing-entertainment-video-and-music-title": "contenuti video e musica",
  "pricing-entertainment-video-and-music-description": "Offri ai tuoi ospiti un servizio premium dando loro accesso a contenuti video e audio precaricati.",
  "pricing-entertainment-weather-title": "meteo",
  "pricing-entertainment-weather-description": "Fornisce dati meteo in tempo reale alla TV in camera e agli schermi in tutta la struttura.",
  "pricing-entertainment-live-airport-information-title": "informazioni live aeroporti",
  "pricing-entertainment-live-airport-information-description": "Fornisce i dati di viaggio e di volo delle compagnie aeree in tempo reale alla TV in camera e agli schermi in tutta la struttura.",
  "pricing-entertainment-voice-commands-title": "comandi vocali",
  "pricing-entertainment-voice-commands-description": "Smart hub e altoparlanti intelligenti possono essere collegati all'ambiente Quadro Entertainment in una camera degli ospiti, consentendo il controllo dei dispositivi tramite riconoscimento vocale.",
  "pricing-entertainment-kids-lock-title": "protezione bambini",
  "pricing-entertainment-kids-lock-description": "Fai divertire i tuoi bambini senza doversi preoccupare che effettuino chiamate o tocchino altre app con il controllo genitori.",
  "pricing-entertainment-iot-capabilities-title": "funzionalità IoT",
  "pricing-entertainment-iot-capabilities-description": "Automatizza i controlli della camera degli ospiti come illuminazione, termostato, tende, musica e molto altro attraverso l'ambiente Quadro Entertainment compatibile con IoT.",
  "pricing-entertainment-fully-customizable-templates-title": "interfaccia completamente customizzabile",
  "pricing-entertainment-fully-customizable-templates-description": "Crea pacchetti di intrattenimento personalizzati, schermate di benvenuto e messaggi di benvenuto basati sulle informazioni contenute nei folio o nei profili degli ospiti all'interno di PMS.",
  "pricing-entertainment-pms-integration-title": "integrazione PMS",
  "pricing-entertainment-pms-integration-description": "Integrazione con il PMS per personalizzare l'esperienza TV in camera dell'hotel riducendo al contempo l'immissione di dati duplicati e gli oneri amministrativi per gli albergatori.",
  "pricing-entertainment-map-city-title": "guide mappe & città",
  "pricing-entertainment-map-city-description": "Fornire mappe e guide della città alla TV in camera e agli schermi in tutta la struttura.",
  "pricing-entertainment-system-dashboard-title": "sistema dashboard",
  "pricing-entertainment-system-dashboard-description": "Quadro Entertainment Dashboard offre alla tua proprietà l'impareggiabile capacità di mantenere il controllo diretto su ogni aspetto del tuo sistema di intrattenimento in camera. Con Quadro Entertainment Dashboard, le proprietà possono personalizzare lo schermo di intrattenimento della camera degli ospiti come desiderano. E con la possibilità di creare report personalizzati, Quadro Entertainment Dashboard può fornire informazioni immediate sui dati vitali, inclusi riepiloghi delle entrate, utilizzi e statistiche sulla salute della rete.",
  "pricing-entertainment-guest-messaging-title": "messaggistica ospiti ",
  "pricing-entertainment-guest-messaging-description": "Riempi i posti vacanti inutilizzati nella tua spa o ristorante durante le ore lente inviando messaggi push a tutte le camere o offrendo offerte speciali a breve termine che i tuoi ospiti possono prenotare immediatamente tramite il dispositivo abilitato Quadro in camera.",
  "pricing-entertainment-in-app-discount-title": "In-App discounts & promotions",
  "pricing-entertainment-in-app-discount-description": "Promuovi promozioni e voucher specifici per gli ospiti, in base ai profili e alle preferenze degli ospiti, e consenti ai tuoi ospiti di acquistare articoli premendo un pulsante comodamente dalla loro camera.",
  "required": "obbligatorio",
  "your-name-required": "Nome (Obbligatorio)",
  "your-email-required": "Email (Obbligatorio)",
  "object": "Oggetto",
  "message": "Messaggio",
  "pricing": "prezzi",
  "pricing-description": "Quadro ha strumenti per ogni dimensione e budget. Parla con uno specialista oggi stesso per configurare il piano che fa per te."
}
